const post_0 = {
  clothPhoto: "IMG_01.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_1 = {
  clothPhoto: "IMG_02.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_2 = {
  clothPhoto: "IMG_03.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_3 = {
  clothPhoto: "IMG_04.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_4 = {
  clothPhoto: "IMG_05.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_5 = {
  clothPhoto: "IMG_06.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_6 = {
  clothPhoto: "IMG_07.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_7 = {
  clothPhoto: "IMG_08.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_8 = {
  clothPhoto: "IMG_09.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_9 = {
  clothPhoto: "IMG_10.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_10 = {
  clothPhoto: "IMG_11.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_11 = {
  clothPhoto: "IMG_12.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_12 = {
  clothPhoto: "IMG_13.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_13 = {
  clothPhoto: "IMG_14.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_14 = {
  clothPhoto: "IMG_15.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_15 = {
  clothPhoto: "IMG_16.jpg", //название фотки костюма (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const posts = [post_0, post_1, post_2, post_3, post_4, post_5, post_6, post_7, post_8, post_9,post_10, post_11,post_12, post_13,post_14, post_15]; //добавить номера продуктов [post_0, post_1, post_2, post_3...]

  export { posts };