const post_0 = {
  clothPhoto: "", //название фотки продукта (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};
const post_1 = {
  clothPhoto: "", //название фотки продукта (IMG_0705.JPG), которая находится в соответствующей папке
  price: "", //цена (8,5$)
  materials: "", //состав (100% коттон)
  sizes: [], //размеры [29,30,32,33,34]
};

const posts = [post_0, post_1]; //добавить номера продуктов [post_0, post_1, post_2, post_3...]

  export { posts };