const post_0 = {
  clothPhoto: "IMG_0703.JPG", //название фотки джинсов (IMG_0705.JPG), которая находится в соответствующей папке
  price: "8,5$", //цена (8,5$)
  materials: "100% коттон", //состав (100% коттон)
  sizes: [29, 31, 45], //размеры [29,30,32,33,34]
};
const post_1 = {
  clothPhoto: "IMG_0704.JPG", //название фотки джинсов (IMG_0705.JPG), которая находится в соответствующей папке
  price: "9,75$", //цена (8,5$)
  materials: "100% коттон", //состав (100% коттон)
  sizes: [29,30,31,32,33,34], //размеры [29,30,32,33,34]
};

const posts = [post_0, post_1]; //добавить номера продуктов [post_0, post_1, post_2, post_3...]

  export { posts };